
/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OKE";

/* Class = "NSWindow"; title = "Edit Item Perpustakaan"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Edit Item Perpustakaan";

/* Class = "NSTextFieldCell"; title = "Ketik deskripsi untuk item ini:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Ketik deskripsi untuk item ini:";
